<!-- templates/datenschutz.html -->
{% extends "base.html" %}

{% block title %}Datenschutz - Urologie Facharztprüfung{% endblock %}

{% block content %}
<div class="card">
    <div class="card-header">
        <h1>Datenschutzerkl&auml;rung</h1>
        <p class="card-subtitle">Gemäß DSGVO</p>
    </div>
    <div class="card-body">
        <h2>Informationen &uuml;ber die Erhebung personenbezogener Daten auf unserer Webseite</h2>
            <p data-reader-unique-id="0">-&nbsp;&nbsp;&nbsp; Bestandsdaten (z.B., Namen, Adressen).<br data-reader-unique-id="2" />-&nbsp;&nbsp;&nbsp; Kontaktdaten (z.B., E-Mail, Telefonnummern).<br data-reader-unique-id="3" />-&nbsp;&nbsp;&nbsp; Inhaltsdaten (z.B., Texteingaben, Fotografien, Videos).<br data-reader-unique-id="4" />-&nbsp;&nbsp;&nbsp; Nutzungsdaten (z.B., besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).<br data-reader-unique-id="5" />-&nbsp;&nbsp;&nbsp; Meta-/Kommunikationsdaten (z.B., Ger&auml;te-Informationen, IP-Adressen).<br data-reader-unique-id="6" /><br data-reader-unique-id="7" /><strong data-reader-unique-id="8">Kategorien betroffener Personen</strong><br data-reader-unique-id="9" /><br data-reader-unique-id="10" />Besucher und Nutzer des Onlineangebotes (Nachfolgend bezeichnen wir die betroffenen Personen zusammenfassend auch als &bdquo;Nutzer&ldquo;).<br data-reader-unique-id="11" /><br data-reader-unique-id="12" /><strong data-reader-unique-id="13">Zweck der Verarbeitung</strong><br data-reader-unique-id="14" /><br data-reader-unique-id="15" />-&nbsp;&nbsp;&nbsp; Zurverf&uuml;gungstellung des Onlineangebotes, seiner Funktionen und Inhalte.<br data-reader-unique-id="16" />-&nbsp;&nbsp;&nbsp; Beantwortung von Kontaktanfragen und Kommunikation mit Nutzern.<br data-reader-unique-id="17" />-&nbsp;&nbsp;&nbsp; Sicherheitsma&szlig;nahmen.<br data-reader-unique-id="18" />-&nbsp;&nbsp;&nbsp; Reichweitenmessung/Marketing<br data-reader-unique-id="19" /><br data-reader-unique-id="20" /><strong data-reader-unique-id="21">Verwendete Begrifflichkeiten </strong><br data-reader-unique-id="22" /><br data-reader-unique-id="23" />&bdquo;Personenbezogene Daten&ldquo; sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person (im Folgenden &bdquo;betroffene Person&ldquo;) beziehen; als identifizierbar wird eine nat&uuml;rliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind.<br data-reader-unique-id="24" /><br data-reader-unique-id="25" />&bdquo;Verarbeitung&ldquo; ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef&uuml;hrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten.<br data-reader-unique-id="26" /><br data-reader-unique-id="27" />&bdquo;Pseudonymisierung&ldquo; die Verarbeitung personenbezogener Daten in einer Weise, dass die personenbezogenen Daten ohne Hinzuziehung zus&auml;tzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden k&ouml;nnen, sofern diese zus&auml;tzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Ma&szlig;nahmen unterliegen, die gew&auml;hrleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren nat&uuml;rlichen Person zugewiesen werden.<br data-reader-unique-id="28" /><br data-reader-unique-id="29" />&bdquo;Profiling&ldquo; jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte pers&ouml;nliche Aspekte, die sich auf eine nat&uuml;rliche Person beziehen, zu bewerten, insbesondere um Aspekte bez&uuml;glich Arbeitsleistung, wirtschaftliche Lage, Gesundheit, pers&ouml;nliche Vorlieben, Interessen, Zuverl&auml;ssigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser nat&uuml;rlichen Person zu analysieren oder vorherzusagen.<br data-reader-unique-id="30" /><br data-reader-unique-id="31" />Als &bdquo;Verantwortlicher&ldquo; wird die nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet.<br data-reader-unique-id="32" /><br data-reader-unique-id="33" />&bdquo;Auftragsverarbeiter&ldquo; eine nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.<br data-reader-unique-id="34" /><br data-reader-unique-id="35" /><strong data-reader-unique-id="36">Ma&szlig;gebliche Rechtsgrundlagen</strong><br data-reader-unique-id="37" /><br data-reader-unique-id="38" />Nach Ma&szlig;gabe des Art. 13 DSGVO teilen wir Ihnen die Rechtsgrundlagen unserer Datenverarbeitungen mit. Sofern die Rechtsgrundlage in der Datenschutzerkl&auml;rung nicht genannt wird, gilt Folgendes: Die Rechtsgrundlage f&uuml;r die Einholung von Einwilligungen ist Art. 6 Abs. 1 lit. a und Art. 7 DSGVO, die Rechtsgrundlage f&uuml;r die Verarbeitung zur Erf&uuml;llung unserer Leistungen und Durchf&uuml;hrung vertraglicher Ma&szlig;nahmen sowie Beantwortung von Anfragen ist Art. 6 Abs. 1 lit. b DSGVO, die Rechtsgrundlage f&uuml;r die Verarbeitung zur Erf&uuml;llung unserer rechtlichen Verpflichtungen ist Art. 6 Abs. 1 lit. c DSGVO, und die Rechtsgrundlage f&uuml;r die Verarbeitung zur Wahrung unserer berechtigten Interessen ist Art. 6 Abs. 1 lit. f DSGVO. F&uuml;r den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.<br data-reader-unique-id="39" /><br data-reader-unique-id="40" /><strong data-reader-unique-id="41">Sicherheitsma&szlig;nahmen</strong><br data-reader-unique-id="42" /><br data-reader-unique-id="43" />Wir treffen nach Ma&szlig;gabe des Art. 32 DSGVO unter Ber&uuml;cksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umst&auml;nde und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeit und Schwere des Risikos f&uuml;r die Rechte und Freiheiten nat&uuml;rlicher Personen, geeignete technische und organisatorische Ma&szlig;nahmen, um ein dem Risiko angemessenes Schutzniveau zu gew&auml;hrleisten.<br data-reader-unique-id="44" /><br data-reader-unique-id="45" />Zu den Ma&szlig;nahmen geh&ouml;ren insbesondere die Sicherung der Vertraulichkeit, Integrit&auml;t und Verf&uuml;gbarkeit von Daten durch Kontrolle des physischen Zugangs zu den Daten, als auch des sie betreffenden Zugriffs, der Eingabe, Weitergabe, der Sicherung der Verf&uuml;gbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, L&ouml;schung von Daten und Reaktion auf Gef&auml;hrdung der Daten gew&auml;hrleisten. Ferner ber&uuml;cksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung, bzw. Auswahl von Hardware, Software sowie Verfahren, entsprechend dem Prinzip des Datenschutzes durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen (Art. 25 DSGVO).<br data-reader-unique-id="46" /><br data-reader-unique-id="47" /><strong data-reader-unique-id="48">Zusammenarbeit mit Auftragsverarbeitern und Dritten</strong><br data-reader-unique-id="49" /><br data-reader-unique-id="50" />Sofern wir im Rahmen unserer Verarbeitung Daten gegen&uuml;ber anderen Personen und Unternehmen (Auftragsverarbeitern oder Dritten) offenbaren, sie an diese &uuml;bermitteln oder ihnen sonst Zugriff auf die Daten gew&auml;hren, erfolgt dies nur auf Grundlage einer gesetzlichen Erlaubnis (z.B. wenn eine &Uuml;bermittlung der Daten an Dritte, wie an Zahlungsdienstleister, gem. Art. 6 Abs. 1 lit. b DSGVO zur Vertragserf&uuml;llung erforderlich ist), Sie eingewilligt haben, eine rechtliche Verpflichtung dies vorsieht oder auf Grundlage unserer berechtigten Interessen (z.B. beim Einsatz von Beauftragten, Webhostern, etc.). <br data-reader-unique-id="51" /><br data-reader-unique-id="52" />Sofern wir Dritte mit der Verarbeitung von Daten auf Grundlage eines sog. &bdquo;Auftragsverarbeitungsvertrages&ldquo; beauftragen, geschieht dies auf Grundlage des Art. 28 DSGVO.<br data-reader-unique-id="53" /><br data-reader-unique-id="54" /><strong data-reader-unique-id="55">&Uuml;bermittlungen in Drittl&auml;nder</strong><br data-reader-unique-id="56" /><br data-reader-unique-id="57" />Sofern wir Daten in einem Drittland (d.h. au&szlig;erhalb der Europ&auml;ischen Union (EU) oder des Europ&auml;ischen Wirtschaftsraums (EWR)) verarbeiten oder dies im Rahmen der Inanspruchnahme von Diensten Dritter oder Offenlegung, bzw. &Uuml;bermittlung von Daten an Dritte geschieht, erfolgt dies nur, wenn es zur Erf&uuml;llung unserer (vor)vertraglichen Pflichten, auf Grundlage Ihrer Einwilligung, aufgrund einer rechtlichen Verpflichtung oder auf Grundlage unserer berechtigten Interessen geschieht. Vorbehaltlich gesetzlicher oder vertraglicher Erlaubnisse, verarbeiten oder lassen wir die Daten in einem Drittland nur beim Vorliegen der besonderen Voraussetzungen der Art. 44 ff. DSGVO verarbeiten. D.h. die Verarbeitung erfolgt z.B. auf Grundlage besonderer Garantien, wie der offiziell anerkannten Feststellung eines der EU entsprechenden Datenschutzniveaus (z.B. f&uuml;r die USA durch das &bdquo;Privacy Shield&ldquo;) oder Beachtung offiziell anerkannter spezieller vertraglicher Verpflichtungen (so genannte &bdquo;Standardvertragsklauseln&ldquo;).<br data-reader-unique-id="58" /><br data-reader-unique-id="59" /><strong data-reader-unique-id="60">Rechte der betroffenen Personen</strong><br data-reader-unique-id="61" /><br data-reader-unique-id="62" />Sie haben das Recht, eine Best&auml;tigung dar&uuml;ber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft &uuml;ber diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend Art. 15 DSGVO.<br data-reader-unique-id="63" /><br data-reader-unique-id="64" />Sie haben entsprechend. Art. 16 DSGVO das Recht, die Vervollst&auml;ndigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.<br data-reader-unique-id="65" /><br data-reader-unique-id="66" />Sie haben nach Ma&szlig;gabe des Art. 17 DSGVO das Recht zu verlangen, dass betreffende Daten unverz&uuml;glich gel&ouml;scht werden, bzw. alternativ nach Ma&szlig;gabe des Art. 18 DSGVO eine Einschr&auml;nkung der Verarbeitung der Daten zu verlangen.<br data-reader-unique-id="67" /><br data-reader-unique-id="68" />Sie haben das Recht zu verlangen, dass die Sie betreffenden Daten, die Sie uns bereitgestellt haben nach Ma&szlig;gabe des Art. 20 DSGVO zu erhalten und deren &Uuml;bermittlung an andere Verantwortliche zu fordern. <br data-reader-unique-id="69" /><br data-reader-unique-id="70" />Sie haben ferner gem. Art. 77 DSGVO das Recht, eine Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde einzureichen.<br data-reader-unique-id="71" /><br data-reader-unique-id="72" /><strong data-reader-unique-id="73">Widerrufsrecht</strong><br data-reader-unique-id="74" /><br data-reader-unique-id="75" />Sie haben das Recht, erteilte Einwilligungen gem. Art. 7 Abs. 3 DSGVO mit Wirkung f&uuml;r die Zukunft zu widerrufen<br data-reader-unique-id="76" /><br data-reader-unique-id="77" /><strong data-reader-unique-id="78">Widerspruchsrecht</strong><br data-reader-unique-id="79" /><br data-reader-unique-id="80" />Sie k&ouml;nnen der k&uuml;nftigen Verarbeitung der Sie betreffenden Daten nach Ma&szlig;gabe des Art. 21 DSGVO jederzeit widersprechen. Der Widerspruch kann insbesondere gegen die Verarbeitung f&uuml;r Zwecke der Direktwerbung erfolgen.<br data-reader-unique-id="81" /><br data-reader-unique-id="82" /><strong data-reader-unique-id="83">Cookies und Widerspruchsrecht bei Direktwerbung</strong><br data-reader-unique-id="84" /><br data-reader-unique-id="85" />Als &bdquo;Cookies&ldquo; werden kleine Dateien bezeichnet, die auf Rechnern der Nutzer gespeichert werden. Innerhalb der Cookies k&ouml;nnen unterschiedliche Angaben gespeichert werden. Ein Cookie dient prim&auml;r dazu, die Angaben zu einem Nutzer (bzw. dem Ger&auml;t auf dem das Cookie gespeichert ist) w&auml;hrend oder auch nach seinem Besuch innerhalb eines Onlineangebotes zu speichern. Als tempor&auml;re Cookies, bzw. &bdquo;Session-Cookies&ldquo; oder &bdquo;transiente Cookies&ldquo;, werden Cookies bezeichnet, die gel&ouml;scht werden, nachdem ein Nutzer ein Onlineangebot verl&auml;sst und seinen Browser schlie&szlig;t. In einem solchen Cookie kann z.B. der Inhalt eines Warenkorbs in einem Onlineshop oder ein Login-Status gespeichert werden. Als &bdquo;permanent&ldquo; oder &bdquo;persistent&ldquo; werden Cookies bezeichnet, die auch nach dem Schlie&szlig;en des Browsers gespeichert bleiben. So kann z.B. der Login-Status gespeichert werden, wenn die Nutzer diese nach mehreren Tagen aufsuchen. Ebenso k&ouml;nnen in einem solchen Cookie die Interessen der Nutzer gespeichert werden, die f&uuml;r Reichweitenmessung oder Marketingzwecke verwendet werden. Als &bdquo;Third-Party-Cookie&ldquo; werden Cookies bezeichnet, die von anderen Anbietern als dem Verantwortlichen, der das Onlineangebot betreibt, angeboten werden (andernfalls, wenn es nur dessen Cookies sind spricht man von &bdquo;First-Party Cookies&ldquo;).<br data-reader-unique-id="86" /><br data-reader-unique-id="87" />Wir k&ouml;nnen tempor&auml;re und permanente Cookies einsetzen und kl&auml;ren hier&uuml;ber im Rahmen unserer Datenschutzerkl&auml;rung auf.<br data-reader-unique-id="88" /><br data-reader-unique-id="89" />Falls die Nutzer nicht m&ouml;chten, dass Cookies auf ihrem Rechner gespeichert werden, werden sie gebeten die entsprechende Option in den Systemeinstellungen ihres Browsers zu deaktivieren. Gespeicherte Cookies k&ouml;nnen in den Systemeinstellungen des Browsers gel&ouml;scht werden. Der Ausschluss von Cookies kann zu Funktionseinschr&auml;nkungen dieses Onlineangebotes f&uuml;hren.<br data-reader-unique-id="90" /><br data-reader-unique-id="91" />Ein genereller Widerspruch gegen den Einsatz der zu Zwecken des Onlinemarketing eingesetzten Cookies kann bei einer Vielzahl der Dienste, vor allem im Fall des Trackings, &uuml;ber die US-amerikanische Seite <a href="http://www.aboutads.info/choices/" target="_blank" rel="noreferrer" data-reader-unique-id="92">www.aboutads.info/choices/</a> oder die EU-Seite <a href="http://www.youronlinechoices.com/" target="_blank" rel="noreferrer" data-reader-unique-id="93">www.youronlinechoices.com</a>erkl&auml;rt werden. Des Weiteren kann die Speicherung von Cookies mittels deren Abschaltung in den Einstellungen des Browsers erreicht werden. Bitte beachten Sie, dass dann gegebenenfalls nicht alle Funktionen dieses Onlineangebotes genutzt werden k&ouml;nnen.<br data-reader-unique-id="94" /><br data-reader-unique-id="95" /><strong data-reader-unique-id="96">L&ouml;schung von Daten</strong><br data-reader-unique-id="97" /><br data-reader-unique-id="98" />Die von uns verarbeiteten Daten werden nach Ma&szlig;gabe der Art. 17 und 18 DSGVO gel&ouml;scht oder in ihrer Verarbeitung eingeschr&auml;nkt. Sofern nicht im Rahmen dieser Datenschutzerkl&auml;rung ausdr&uuml;cklich angegeben, werden die bei uns gespeicherten Daten gel&ouml;scht, sobald sie f&uuml;r ihre Zweckbestimmung nicht mehr erforderlich sind und der L&ouml;schung keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Sofern die Daten nicht gel&ouml;scht werden, weil sie f&uuml;r andere und gesetzlich zul&auml;ssige Zwecke erforderlich sind, wird deren Verarbeitung eingeschr&auml;nkt. D.h. die Daten werden gesperrt und nicht f&uuml;r andere Zwecke verarbeitet. Das gilt z.B. f&uuml;r Daten, die aus handels- oder steuerrechtlichen Gr&uuml;nden aufbewahrt werden m&uuml;ssen.<br data-reader-unique-id="99" /><br data-reader-unique-id="100" />Nach gesetzlichen Vorgaben in Deutschland, erfolgt die Aufbewahrung insbesondere f&uuml;r 10 Jahre gem&auml;&szlig; &sect;&sect; 147 Abs. 1 AO, 257 Abs. 1 Nr. 1 und 4, Abs. 4 HGB (B&uuml;cher, Aufzeichnungen, Lageberichte, Buchungsbelege, Handelsb&uuml;cher, f&uuml;r Besteuerung relevanter Unterlagen, etc.) und 6 Jahre gem&auml;&szlig; &sect; 257 Abs. 1 Nr. 2 und 3, Abs. 4 HGB (Handelsbriefe). <br data-reader-unique-id="101" /><br data-reader-unique-id="102" />Nach gesetzlichen Vorgaben in &Ouml;sterreich erfolgt die Aufbewahrung insbesondere f&uuml;r 7 J gem&auml;&szlig; &sect; 132 Abs. 1 BAO (Buchhaltungsunterlagen, Belege/Rechnungen, Konten, Belege, Gesch&auml;ftspapiere, Aufstellung der Einnahmen und Ausgaben, etc.), f&uuml;r 22 Jahre im Zusammenhang mit Grundst&uuml;cken und f&uuml;r 10 Jahre bei Unterlagen im Zusammenhang mit elektronisch erbrachten Leistungen, Telekommunikations-, Rundfunk- und Fernsehleistungen, die an Nichtunternehmer in EU-Mitgliedstaaten erbracht werden und f&uuml;r die der Mini-One-Stop-Shop (MOSS) in Anspruch genommen wird.<br data-reader-unique-id="103" /><br data-reader-unique-id="104" /><strong data-reader-unique-id="105">Erbringung unserer satzungs- und gesch&auml;ftsgem&auml;&szlig;en Leistungen</strong><br data-reader-unique-id="106" /><br data-reader-unique-id="107" />Wir verarbeiten die Daten unserer Mitglieder, Unterst&uuml;tzer, Interessenten, Kunden oder sonstiger Personen entsprechend Art. 6 Abs. 1 lit. b. DSGVO, sofern wir ihnen gegen&uuml;ber vertragliche Leistungen anbieten oder im Rahmen bestehender gesch&auml;ftlicher Beziehung, z.B. gegen&uuml;ber Mitgliedern, t&auml;tig werden oder selbst Empf&auml;nger von Leistungen und Zuwendungen sind. Im &Uuml;brigen verarbeiten wir die Daten betroffener Personen gem. Art. 6 Abs. 1 lit. f. DSGVO auf Grundlage unserer berechtigten Interessen, z.B. wenn es sich um administrative Aufgaben oder &Ouml;ffentlichkeitsarbeit handelt.<br data-reader-unique-id="108" /><br data-reader-unique-id="109" />Die hierbei verarbeiteten Daten, die Art, der Umfang und der Zweck und die Erforderlichkeit ihrer Verarbeitung bestimmen sich nach dem zugrundeliegenden Vertragsverh&auml;ltnis. Dazu geh&ouml;ren grunds&auml;tzlich Bestands- und Stammdaten der Personen (z.B., Name, Adresse, etc.), als auch die Kontaktdaten (z.B., E-Mailadresse, Telefon, etc.), die Vertragsdaten (z.B., in Anspruch genommene Leistungen, mitgeteilte Inhalte und Informationen, Namen von Kontaktpersonen) und sofern wir zahlungspflichtige Leistungen oder Produkte anbieten, Zahlungsdaten (z.B., Bankverbindung, Zahlungshistorie, etc.).<br data-reader-unique-id="110" /><br data-reader-unique-id="111" />Wir l&ouml;schen Daten, die zur Erbringung unserer satzungs- und gesch&auml;ftsm&auml;&szlig;igen Zwecke nicht mehr erforderlich sind. Dies bestimmt sich entsprechend der jeweiligen Aufgaben und vertraglichen Beziehungen. Im Fall gesch&auml;ftlicher Verarbeitung bewahren wir die Daten so lange auf, wie sie zur Gesch&auml;ftsabwicklung, als auch im Hinblick auf etwaige Gew&auml;hrleistungs- oder Haftungspflichten relevant sein k&ouml;nnen. Die Erforderlichkeit der Aufbewahrung der Daten wird alle drei Jahre &uuml;berpr&uuml;ft; im &Uuml;brigen gelten die gesetzlichen Aufbewahrungspflichten.<br data-reader-unique-id="112" /><br data-reader-unique-id="113" /><strong data-reader-unique-id="114">Registrierfunktion</strong><br data-reader-unique-id="115" /><br data-reader-unique-id="116" />Nutzer k&ouml;nnen ein Nutzerkonto anlegen. Im Rahmen der Registrierung werden die erforderlichen Pflichtangaben den Nutzern mitgeteilt und auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO zu Zwecken der Bereitstellung des Nutzerkontos verarbeitet. Zu den verarbeiteten Daten geh&ouml;ren insbesondere die Login-Informationen (Name, Passwort sowie eine E-Mailadresse). Die im Rahmen der Registrierung eingegebenen Daten werden f&uuml;r die Zwecke der Nutzung des Nutzerkontos und dessen Zwecks verwendet. <br data-reader-unique-id="117" /><br data-reader-unique-id="118" />Die Nutzer k&ouml;nnen &uuml;ber Informationen, die f&uuml;r deren Nutzerkonto relevant sind, wie z.B. technische &Auml;nderungen, per E-Mail informiert werden. Wenn Nutzer ihr Nutzerkonto gek&uuml;ndigt haben, werden deren Daten im Hinblick auf das Nutzerkonto, vorbehaltlich einer gesetzlichen Aufbewahrungspflicht, gel&ouml;scht. Es obliegt den Nutzern, ihre Daten bei erfolgter K&uuml;ndigung vor dem Vertragsende zu sichern. Wir sind berechtigt, s&auml;mtliche w&auml;hrend der Vertragsdauer gespeicherten Daten des Nutzers unwiederbringlich zu l&ouml;schen.<br data-reader-unique-id="119" /><br data-reader-unique-id="120" />Im Rahmen der Inanspruchnahme unserer Registrierungs- und Anmeldefunktionen sowie der Nutzung des Nutzerkontos, speichern wir die IP-Adresse und den Zeitpunkt der jeweiligen Nutzerhandlung. Die Speicherung erfolgt auf Grundlage unserer berechtigten Interessen, als auch der Nutzer an Schutz vor Missbrauch und sonstiger unbefugter Nutzung. Eine Weitergabe dieser Daten an Dritte erfolgt grunds&auml;tzlich nicht, au&szlig;er sie ist zur Verfolgung unserer Anspr&uuml;che erforderlich oder es besteht hierzu besteht eine gesetzliche Verpflichtung gem. Art. 6 Abs. 1 lit. c. DSGVO. Die IP-Adressen werden sp&auml;testens nach 7 Tagen anonymisiert oder gel&ouml;scht.<br data-reader-unique-id="121" /><br data-reader-unique-id="122" /><strong data-reader-unique-id="123">Kontaktaufnahme</strong><br data-reader-unique-id="124" /><br data-reader-unique-id="125" />Bei der Kontaktaufnahme mit uns (z.B. per Kontaktformular, E-Mail, Telefon oder via sozialer Medien) werden die Angaben des Nutzers zur Bearbeitung der Kontaktanfrage und deren Abwicklung gem. Art. 6 Abs. 1 lit. b. (im Rahmen vertraglicher-/vorvertraglicher Beziehungen), Art. 6 Abs. 1 lit. f. (andere Anfragen) DSGVO verarbeitet.. Die Angaben der Nutzer k&ouml;nnen in einem Customer-Relationship-Management System ("CRM System") oder vergleichbarer Anfragenorganisation gespeichert werden.<br data-reader-unique-id="126" /><br data-reader-unique-id="127" />Wir l&ouml;schen die Anfragen, sofern diese nicht mehr erforderlich sind. Wir &uuml;berpr&uuml;fen die Erforderlichkeit alle zwei Jahre; Ferner gelten die gesetzlichen Archivierungspflichten.<br data-reader-unique-id="128" /><br data-reader-unique-id="129" /><strong data-reader-unique-id="130">Newsletter</strong><br data-reader-unique-id="131" /><br data-reader-unique-id="132" />Mit den nachfolgenden Hinweisen informieren wir Sie &uuml;ber die Inhalte unseres Newsletters sowie das Anmelde-, Versand- und das statistische Auswertungsverfahren sowie Ihre Widerspruchsrechte auf. Indem Sie unseren Newsletter abonnieren, erkl&auml;ren Sie sich mit dem Empfang und den beschriebenen Verfahren einverstanden.<br data-reader-unique-id="133" /><br data-reader-unique-id="134" />Inhalt des Newsletters: Wir versenden Newsletter, E-Mails und weitere elektronische Benachrichtigungen mit werblichen Informationen (nachfolgend &bdquo;Newsletter&ldquo;) nur mit der Einwilligung der Empf&auml;nger oder einer gesetzlichen Erlaubnis. Sofern im Rahmen einer Anmeldung zum Newsletter dessen Inhalte konkret umschrieben werden, sind sie f&uuml;r die Einwilligung der Nutzer ma&szlig;geblich. Im &Uuml;brigen enthalten unsere Newsletter Informationen zu unseren Leistungen und uns.<br data-reader-unique-id="135" /><br data-reader-unique-id="136" />Die Anmeldungen zum Newsletter werden protokolliert, um den Anmeldeprozess entsprechend den rechtlichen Anforderungen nachweisen zu k&ouml;nnen. Hierzu geh&ouml;rt die Speicherung des Anmelde- und des Best&auml;tigungszeitpunkts, als auch der IP-Adresse. Ebenso werden die &Auml;nderungen Ihrer bei dem Versanddienstleister gespeicherten Daten protokolliert.<br data-reader-unique-id="137" /><br data-reader-unique-id="138" />Anmeldedaten: Um sich f&uuml;r den Newsletter anzumelden, geben Sie Ihre E-Mailadresse an und stimmen zu neben vereinsinternen Informationen auch Hinweise auf Veranstaltungen mit Firmenbeteiligung zu erhalten. Optional bitten wir Sie einen Namen, zwecks pers&ouml;nlicher Ansprache im Newsletters anzugeben.<br data-reader-unique-id="139" /><br data-reader-unique-id="140" />Der Versand des Newsletters und die mit ihm verbundene Erfolgsmessung erfolgen auf Grundlage einer Einwilligung der Empf&auml;nger gem. Art. 6 Abs. 1 lit. a, Art. 7 DSGVO i.V.m &sect; 7 Abs. 2 Nr. 3 UWG oder falls eine Einwilligung nicht erforderlich ist, auf Grundlage unserer berechtigten Interessen am Direktmarketing gem. Art. 6 Abs. 1 lt. f. DSGVO i.V.m. &sect; 7 Abs. 3 UWG. <br data-reader-unique-id="141" /><br data-reader-unique-id="142" />Die Protokollierung des Anmeldeverfahrens erfolgt auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO. Unser Interesse richtet sich auf den Einsatz eines nutzerfreundlichen sowie sicheren Newslettersystems, das sowohl unseren gesch&auml;ftlichen Interessen dient, als auch den Erwartungen der Nutzer entspricht und uns ferner den Nachweis von Einwilligungen erlaubt.<br data-reader-unique-id="143" /><br data-reader-unique-id="144" />K&uuml;ndigung/Widerruf - Sie k&ouml;nnen den Empfang unseres Newsletters jederzeit k&uuml;ndigen, d.h. Ihre Einwilligungen widerrufen. Einen Link zur K&uuml;ndigung des Newsletters finden Sie am Ende eines jeden Newsletters. Wir k&ouml;nnen die ausgetragenen E-Mailadressen bis zu drei Jahren auf Grundlage unserer berechtigten Interessen speichern bevor wir sie l&ouml;schen, um eine ehemals gegebene Einwilligung nachweisen zu k&ouml;nnen. Die Verarbeitung dieser Daten wird auf den Zweck einer m&ouml;glichen Abwehr von Anspr&uuml;chen beschr&auml;nkt. Ein individueller L&ouml;schungsantrag ist jederzeit m&ouml;glich, sofern zugleich das ehemalige Bestehen einer Einwilligung best&auml;tigt wird.<br data-reader-unique-id="145" /><br data-reader-unique-id="146" /><strong data-reader-unique-id="147">Newsletter - Mailchimp</strong><br data-reader-unique-id="148" /><br data-reader-unique-id="149" />Der Versand der Newsletter erfolgt mittels des Versanddienstleisters &bdquo;MailChimp&ldquo;, einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters k&ouml;nnen Sie hier einsehen: <a href="https://mailchimp.com/legal/privacy/" target="_blank" rel="noreferrer" data-reader-unique-id="150">mailchimp.com/legal/privacy/</a>. The Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;isches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f. DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.<br data-reader-unique-id="151" /><br data-reader-unique-id="152" />Der Versanddienstleister kann die Daten der Empf&auml;nger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder f&uuml;r statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempf&auml;nger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.<br data-reader-unique-id="153" /><br data-reader-unique-id="154" /><strong data-reader-unique-id="155">Newsletter - Erfolgsmessung</strong><br data-reader-unique-id="156" /><br data-reader-unique-id="157" />Die Newsletter enthalten einen sog. &bdquo;web-beacon&ldquo;, d.h. eine pixelgro&szlig;e Datei, die beim &Ouml;ffnen des Newsletters von unserem Server, bzw. sofern wir einen Versanddienstleister einsetzen, von dessen Server abgerufen wird. Im Rahmen dieses Abrufs werden zun&auml;chst technische Informationen, wie Informationen zum Browser und Ihrem System, als auch Ihre IP-Adresse und Zeitpunkt des Abrufs erhoben. <br data-reader-unique-id="158" /><br data-reader-unique-id="159" />Diese Informationen werden zur technischen Verbesserung der Services anhand der technischen Daten oder der Zielgruppen und ihres Leseverhaltens anhand derer Abruforte (die mit Hilfe der IP-Adresse bestimmbar sind) oder der Zugriffszeiten genutzt. Zu den statistischen Erhebungen geh&ouml;rt ebenfalls die Feststellung, ob die Newsletter ge&ouml;ffnet werden, wann sie ge&ouml;ffnet werden und welche Links geklickt werden. Diese Informationen k&ouml;nnen aus technischen Gr&uuml;nden zwar den einzelnen Newsletterempf&auml;ngern zugeordnet werden. Es ist jedoch weder unser Bestreben, noch, sofern eingesetzt, das des Versanddienstleisters, einzelne Nutzer zu beobachten. Die Auswertungen dienen uns viel mehr dazu, die Lesegewohnheiten unserer Nutzer zu erkennen und unsere Inhalte auf sie anzupassen oder unterschiedliche Inhalte entsprechend den Interessen unserer Nutzer zu versenden.<br data-reader-unique-id="160" /><br data-reader-unique-id="161" />Ein getrennter Widerruf der Erfolgsmessung ist leider nicht m&ouml;glich, in diesem Fall muss das gesamte Newsletterabonnement gek&uuml;ndigt werden. <br data-reader-unique-id="162" /><br data-reader-unique-id="163" /><strong data-reader-unique-id="164">Hosting und E-Mail-Versand</strong><br data-reader-unique-id="165" /><br data-reader-unique-id="166" />Die von uns in Anspruch genommenen Hosting-Leistungen dienen der Zurverf&uuml;gungstellung der folgenden Leistungen: Infrastruktur- und Plattformdienstleistungen, Rechenkapazit&auml;t, Speicherplatz und Datenbankdienste, E-Mail-Versand, Sicherheitsleistungen sowie technische Wartungsleistungen, die wir zum Zwecke des Betriebs dieses Onlineangebotes einsetzen. <br data-reader-unique-id="167" /><br data-reader-unique-id="168" />Hierbei verarbeiten wir, bzw. unser Hostinganbieter Bestandsdaten, Kontaktdaten, Inhaltsdaten, Vertragsdaten, Nutzungsdaten, Meta- und Kommunikationsdaten von Kunden, Interessenten und Besuchern dieses Onlineangebotes auf Grundlage unserer berechtigten Interessen an einer effizienten und sicheren Zurverf&uuml;gungstellung dieses Onlineangebotes gem. Art. 6 Abs. 1 lit. f DSGVO i.V.m. Art. 28 DSGVO (Abschluss Auftragsverarbeitungsvertrag).<br data-reader-unique-id="169" /><br data-reader-unique-id="170" /><strong data-reader-unique-id="171">Erhebung von Zugriffsdaten und Logfiles</strong><br data-reader-unique-id="172" /><br data-reader-unique-id="173" />Wir, bzw. unser Hostinganbieter, erhebt auf Grundlage unserer berechtigten Interessen im Sinne des Art. 6 Abs. 1 lit. f. DSGVO Daten &uuml;ber jeden Zugriff auf den Server, auf dem sich dieser Dienst befindet (sogenannte Serverlogfiles). Zu den Zugriffsdaten geh&ouml;ren Name der abgerufenen Webseite, Datei, Datum und Uhrzeit des Abrufs, &uuml;bertragene Datenmenge, Meldung &uuml;ber erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite), IP-Adresse und der anfragende Provider.<br data-reader-unique-id="174" /><br data-reader-unique-id="175" />Logfile-Informationen werden aus Sicherheitsgr&uuml;nden (z.B. zur Aufkl&auml;rung von Missbrauchs- oder Betrugshandlungen) f&uuml;r die Dauer von maximal 7 Tagen gespeichert und danach gel&ouml;scht. Daten, deren weitere Aufbewahrung zu Beweiszwecken erforderlich ist, sind bis zur endg&uuml;ltigen Kl&auml;rung des jeweiligen Vorfalls von der L&ouml;schung ausgenommen.<br data-reader-unique-id="176" /><br data-reader-unique-id="177" /><strong data-reader-unique-id="178">Google Analytics</strong><br data-reader-unique-id="179" /><br data-reader-unique-id="180" />Wir setzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Google Analytics, einen Webanalysedienst der Google LLC (&bdquo;Google&ldquo;) ein. Google verwendet Cookies. Die durch das Cookie erzeugten Informationen &uuml;ber Benutzung des Onlineangebotes durch die Nutzer werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.<br data-reader-unique-id="181" /><br data-reader-unique-id="182" />Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active).<br data-reader-unique-id="183" /><br data-reader-unique-id="184" />Google wird diese Informationen in unserem Auftrag benutzen, um die Nutzung unseres Onlineangebotes durch die Nutzer auszuwerten, um Reports &uuml;ber die Aktivit&auml;ten innerhalb dieses Onlineangebotes zusammenzustellen und um weitere, mit der Nutzung dieses Onlineangebotes und der Internetnutzung verbundene Dienstleistungen, uns gegen&uuml;ber zu erbringen. Dabei k&ouml;nnen aus den verarbeiteten Daten pseudonyme Nutzungsprofile der Nutzer erstellt werden.<br data-reader-unique-id="185" /><br data-reader-unique-id="186" />Wir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das bedeutet, die IP-Adresse der Nutzer wird von Google innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt.<br data-reader-unique-id="187" /><br data-reader-unique-id="188" />Die von dem Browser des Nutzers &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Die Nutzer k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a href="http://tools.google.com/dlpage/gaoptout?hl=de" target="_blank" rel="noreferrer" data-reader-unique-id="189">tools.google.com/dlpage/gaoptout</a>.<br data-reader-unique-id="190" /><br data-reader-unique-id="191" />Weitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsm&ouml;glichkeiten, erfahren Sie in der Datenschutzerkl&auml;rung von Google (https://policies.google.com/technologies/ads) sowie in den Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen durch Google (https://adssettings.google.com/authenticated).<br data-reader-unique-id="192" /><br data-reader-unique-id="193" />Die personenbezogenen Daten der Nutzer werden nach 14 Monaten gel&ouml;scht oder anonymisiert.<br data-reader-unique-id="194" /><br data-reader-unique-id="195" /><strong data-reader-unique-id="196">Einbindung von Diensten und Inhalten Dritter</strong><br data-reader-unique-id="197" /><br data-reader-unique-id="198" />Wir setzen innerhalb unseres Onlineangebotes auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Inhalts- oder Serviceangebote von Drittanbietern ein, um deren Inhalte und Services, wie z.B. Videos oder Schriftarten einzubinden (nachfolgend einheitlich bezeichnet als &ldquo;Inhalte&rdquo;). <br data-reader-unique-id="199" /><br data-reader-unique-id="200" />Dies setzt immer voraus, dass die Drittanbieter dieser Inhalte, die IP-Adresse der Nutzer wahrnehmen, da sie ohne die IP-Adresse die Inhalte nicht an deren Browser senden k&ouml;nnten. Die IP-Adresse ist damit f&uuml;r die Darstellung dieser Inhalte erforderlich. Wir bem&uuml;hen uns nur solche Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte verwenden. Drittanbieter k&ouml;nnen ferner so genannte Pixel-Tags (unsichtbare Grafiken, auch als "Web Beacons" bezeichnet) f&uuml;r statistische oder Marketingzwecke verwenden. Durch die "Pixel-Tags" k&ouml;nnen Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen k&ouml;nnen ferner in Cookies auf dem Ger&auml;t der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden.<br data-reader-unique-id="201" /><br data-reader-unique-id="202" /><strong data-reader-unique-id="203">Youtube</strong><br data-reader-unique-id="204" /><br data-reader-unique-id="205" />Wir binden die Videos der Plattform &ldquo;YouTube&rdquo; des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein. Datenschutzerkl&auml;rung: <a href="https://www.google.com/policies/privacy/" target="_blank" rel="noreferrer" data-reader-unique-id="206">www.google.com/policies/privacy/</a>, Opt-Out: <a href="https://adssettings.google.com/authenticated" target="_blank" rel="noreferrer" data-reader-unique-id="207">adssettings.google.com/authenticated</a>.<br data-reader-unique-id="208" /><br data-reader-unique-id="209" /><strong data-reader-unique-id="210">Google Fonts</strong><br data-reader-unique-id="211" /><br data-reader-unique-id="212" />Wir binden die Schriftarten ("Google Fonts") des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein. Datenschutzerkl&auml;rung: <a href="https://www.google.com/policies/privacy/" target="_blank" rel="noreferrer" data-reader-unique-id="213">www.google.com/policies/privacy/</a>, Opt-Out: <a href="https://adssettings.google.com/authenticated" target="_blank" rel="noreferrer" data-reader-unique-id="214">adssettings.google.com/authenticated</a>.<br data-reader-unique-id="215" /><br data-reader-unique-id="216" /><strong data-reader-unique-id="217">Google Maps</strong><br data-reader-unique-id="218" /><br data-reader-unique-id="219" />Wir binden die Landkarten des Dienstes &ldquo;Google Maps&rdquo; des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein. Zu den verarbeiteten Daten k&ouml;nnen insbesondere IP-Adressen und Standortdaten der Nutzer geh&ouml;ren, die jedoch nicht ohne deren Einwilligung (im Regelfall im Rahmen der Einstellungen ihrer Mobilger&auml;te vollzogen), erhoben werden. Die Daten k&ouml;nnen in den USA verarbeitet werden. Datenschutzerkl&auml;rung: <a href="https://www.google.com/policies/privacy/" target="_blank" rel="noreferrer" data-reader-unique-id="220">www.google.com/policies/privacy/</a>, Opt-Out: <a href="https://adssettings.google.com/authenticated" target="_blank" rel="noreferrer" data-reader-unique-id="221">adssettings.google.com/authenticated</a>.<br data-reader-unique-id="222" /><br data-reader-unique-id="223" /><strong data-reader-unique-id="224">Typekit-Schriftarten von Adobe</strong><br data-reader-unique-id="225" /><br data-reader-unique-id="226" />Wir setzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) externe "Typekit"-Schriftarten des Anbieters Adobe Systems Software Ireland Limited, 4-6 Riverwalk, Citywest Business Campus, Dublin 24, Republic of Ireland ein. Adobe ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TNo9AAG&amp;status=Active).<br data-reader-unique-id="227" /><br data-reader-unique-id="228" /><strong data-reader-unique-id="229">Verwendung von Facebook Social Plugins</strong><br data-reader-unique-id="230" /><br data-reader-unique-id="231" />Wir nutzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Social Plugins ("Plugins") des sozialen Netzwerkes facebook.com, welches von der Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland betrieben wird ("Facebook"). <br data-reader-unique-id="232" />Hierzu k&ouml;nnen z.B. Inhalte wie Bilder, Videos oder Texte und Schaltfl&auml;chen geh&ouml;ren, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Facebook teilen k&ouml;nnen. Die Liste und das Aussehen der Facebook Social Plugins kann hier eingesehen werden: <a href="https://developers.facebook.com/docs/plugins/" target="_blank" rel="noreferrer" data-reader-unique-id="233">developers.facebook.com/docs/plugins/</a>.<br data-reader-unique-id="234" /><br data-reader-unique-id="235" />Facebook ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&amp;status=Active).<br data-reader-unique-id="236" /><br data-reader-unique-id="237" />Wenn ein Nutzer eine Funktion dieses Onlineangebotes aufruft, die ein solches Plugin enth&auml;lt, baut sein Ger&auml;t eine direkte Verbindung mit den Servern von Facebook auf. Der Inhalt des Plugins wird von Facebook direkt an das Ger&auml;t des Nutzers &uuml;bermittelt und von diesem in das Onlineangebot eingebunden. Dabei k&ouml;nnen aus den verarbeiteten Daten Nutzungsprofile der Nutzer erstellt werden. Wir haben daher keinen Einfluss auf den Umfang der Daten, die Facebook mit Hilfe dieses Plugins erhebt und informiert die Nutzer daher entsprechend unserem Kenntnisstand.<br data-reader-unique-id="238" /><br data-reader-unique-id="239" />Durch die Einbindung der Plugins erh&auml;lt Facebook die Information, dass ein Nutzer die entsprechende Seite des Onlineangebotes aufgerufen hat. Ist der Nutzer bei Facebook eingeloggt, kann Facebook den Besuch seinem Facebook-Konto zuordnen. Wenn Nutzer mit den Plugins interagieren, zum Beispiel den Like Button bet&auml;tigen oder einen Kommentar abgeben, wird die entsprechende Information von Ihrem Ger&auml;t direkt an Facebook &uuml;bermittelt und dort gespeichert. Falls ein Nutzer kein Mitglied von Facebook ist, besteht trotzdem die M&ouml;glichkeit, dass Facebook seine IP-Adresse in Erfahrung bringt und speichert. Laut Facebook wird in Deutschland nur eine anonymisierte IP-Adresse gespeichert.<br data-reader-unique-id="240" /><br data-reader-unique-id="241" />Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie die diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz der Privatsph&auml;re der Nutzer, k&ouml;nnen diese den Datenschutzhinweisen von Facebook entnehmen: <a href="https://www.facebook.com/about/privacy/" target="_blank" rel="noreferrer" data-reader-unique-id="242">www.facebook.com/about/privacy/</a>.<br data-reader-unique-id="243" /><br data-reader-unique-id="244" />Wenn ein Nutzer Facebookmitglied ist und nicht m&ouml;chte, dass Facebook &uuml;ber dieses Onlineangebot Daten &uuml;ber ihn sammelt und mit seinen bei Facebook gespeicherten Mitgliedsdaten verkn&uuml;pft, muss er sich vor der Nutzung unseres Onlineangebotes bei Facebook ausloggen und seine Cookies l&ouml;schen. Weitere Einstellungen und Widerspr&uuml;che zur Nutzung von Daten f&uuml;r Werbezwecke, sind innerhalb der Facebook-Profileinstellungen m&ouml;glich: <a href="https://www.facebook.com/settings?tab=ads&amp;nbsp" target="_blank" rel="noreferrer" data-reader-unique-id="245">www.facebook.com/settings</a>; oder &uuml;ber die US-amerikanische Seite <a href="http://www.aboutads.info/choices/&amp;nbsp" target="_blank" rel="noreferrer" data-reader-unique-id="246">www.aboutads.info/choices/&amp;nbsp</a>; oder die EU-Seite <a href="http://www.youronlinechoices.com/" target="_blank" rel="noreferrer" data-reader-unique-id="247">www.youronlinechoices.com</a>. Die Einstellungen erfolgen plattformunabh&auml;ngig, d.h. sie werden f&uuml;r alle Ger&auml;te, wie Desktopcomputer oder mobile Ger&auml;te &uuml;bernommen.<br data-reader-unique-id="248" /><br data-reader-unique-id="249" /><strong data-reader-unique-id="250">Twitter</strong><br data-reader-unique-id="251" /><br data-reader-unique-id="252" />Innerhalb unseres Onlineangebotes k&ouml;nnen Funktionen und Inhalte des Dienstes Twitter, angeboten durch die Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA, eingebunden werden. Hierzu k&ouml;nnen z.B. Inhalte wie Bilder, Videos oder Texte und Schaltfl&auml;chen geh&ouml;ren, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Twitter teilen k&ouml;nnen.<br data-reader-unique-id="253" />Sofern die Nutzer Mitglieder der Plattform Twitter sind, kann Twitter den Aufruf der o.g. Inhalte und Funktionen den dortigen Profilen der Nutzer zuordnen. Twitter ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TORzAAO&amp;status=Active). Datenschutzerkl&auml;rung: <a href="https://twitter.com/de/privacy" target="_blank" rel="noreferrer" data-reader-unique-id="254">twitter.com/de/privacy</a>, Opt-Out: <a href="https://twitter.com/personalization" target="_blank" rel="noreferrer" data-reader-unique-id="255">twitter.com/personalization</a>.<br data-reader-unique-id="256" /><br data-reader-unique-id="257" /><strong data-reader-unique-id="258">Instagram</strong><br data-reader-unique-id="259" /><br data-reader-unique-id="260" />Innerhalb unseres Onlineangebotes k&ouml;nnen Funktionen und Inhalte des Dienstes Instagram, angeboten durch die Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA, eingebunden werden. Hierzu k&ouml;nnen z.B. Inhalte wie Bilder, Videos oder Texte und Schaltfl&auml;chen geh&ouml;ren, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Instagram teilen k&ouml;nnen. Sofern die Nutzer Mitglieder der Plattform Instagram sind, kann Instagram den Aufruf der o.g. Inhalte und Funktionen den dortigen Profilen der Nutzer zuordnen. Datenschutzerkl&auml;rung von Instagram: <a href="http://instagram.com/about/legal/privacy/.&amp;nbsp" target="_blank" rel="noreferrer" data-reader-unique-id="261">instagram.com/about/legal/privacy/.&amp;nbsp</a>; <br data-reader-unique-id="262" /><br data-reader-unique-id="263" /><strong data-reader-unique-id="264">Pinterest</strong><br data-reader-unique-id="265" /><br data-reader-unique-id="266" />Innerhalb unseres Onlineangebotes k&ouml;nnen Funktionen und Inhalte des Dienstes Pinterest, angeboten durch die Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, USA, eingebunden werden. Hierzu k&ouml;nnen z.B. Inhalte wie Bilder, Videos oder Texte und Schaltfl&auml;chen geh&ouml;ren, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Pinterest teilen k&ouml;nnen. Sofern die Nutzer Mitglieder der Plattform Pinterest sind, kann Pinterest den Aufruf der o.g. Inhalte und Funktionen den dortigen Profilen der Nutzer zuordnen. Datenschutzerkl&auml;rung von Pinterest: <a href="https://about.pinterest.com/de/privacy-policy" target="_blank" rel="noreferrer" data-reader-unique-id="267">about.pinterest.com/de/privacy-policy</a>. <br data-reader-unique-id="268" /><br data-reader-unique-id="269" /><strong data-reader-unique-id="270">Google+</strong><br data-reader-unique-id="271" /><br data-reader-unique-id="272" />Innerhalb unseres Onlineangebotes k&ouml;nnen Funktionen und Inhalte der Plattform Google+, angeboten durch die Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (&bdquo;Google&ldquo;), eingebunden werden. Hierzu k&ouml;nnen z.B. Inhalte wie Bilder, Videos oder Texte und Schaltfl&auml;chen geh&ouml;ren, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Google teilen k&ouml;nnen. Sofern die Nutzer Mitglieder der Plattform Google+ sind, kann Google den Aufruf der o.g. Inhalte und Funktionen den dortigen Profilen der Nutzer zuordnen.<br data-reader-unique-id="273" /><br data-reader-unique-id="274" />Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active). Weitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsm&ouml;glichkeiten, erfahren Sie in der Datenschutzerkl&auml;rung von Google (https://policies.google.com/technologies/ads) sowie in den Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen durch Google (<a href="http://(https//adssettings.google.com/authenticated)" target="_blank" rel="noreferrer" data-reader-unique-id="275">https://adssettings.google.com/authenticate</a>)</p>
            <!-- Comments are visible in the HTML source only -->
    </div>
    <div class="card-footer text-muted"></div>
</div>
{% endblock %}